<section id='what-we-do' class='centered'>
    <div class='container'>
        <div class='row'>
            <div class='col-lg-8 col-lg-offset-2 col-md-8 col-md-offset-2 col-sm-8 col-sm-offset-2 centered'>
                <p class='section-title'>Что мы делаем?</p>
                <h2 class='section-heading'>Мы делаем классные пледы с рукавами и продаем их в Петербурге</h2>
            </div>
            <div class='row'>
                <div class='col-lg-10 col-lg-offset-1 col-md-10 col-md-offset-1 col-sm-10 col-sm-offset-1'>
                    <p>Пледодел отбирает самые качественные материалы – мягкий флис и пушистый велсофт довольно
                        интеллигентных расцветок. Материалы турецкие, а пледы – истинно петербургские, из сердца
                        нашего любимого города с его пронзающими душу сквозняками!</p>

                    <p>Дождливым летом и холодной зимой так приятно согреваться чаем, наслаждаться вином, играть в
                        настольные и онлайн игры, работать и творить с комфортом или просто любоваться закатом,
                        оставаясь в тепле и мягкости. Плед с рукавами станет долгожданным решением или неожиданным
                        подарком, скоро вы просто не сможете вспомнить, как жили без него.!</p>
                </div>
            </div>
        </div>
    </div>
</section>